<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>الخصوصية</title>
<link rel="stylesheet" href="css/style.css" type="text/css" />
<link rel="stylesheet" href="css/screen.css" type="text/css" />
<link rel="stylesheet" href="css/reset.css" type="text/css" media="screen">
<link rel="stylesheet" href="css/style.css" type="text/css" media="screen">
<link rel="stylesheet" href="css/layout.css" type="text/css" media="screen">
<script type="text/javascript" src="js/jquery-1.6.min.js"></script>
<script src="js/cufon-yui.js" type="text/javascript"></script>
<script src="js/cufon-replace.js" type="text/javascript"></script>
<script src="js/Open_Sans_400.font.js" type="text/javascript"></script>
<script src="js/Open_Sans_Light_300.font.js" type="text/javascript"></script> 
<script src="js/Open_Sans_Semibold_600.font.js" type="text/javascript"></script>  
<script type="text/javascript" src="js/tms-0.3.js"></script>
<script type="text/javascript" src="js/tms_presets.js"></script> 
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script> 
<script src="js/FF-cash.js" type="text/javascript"></script>
</head>

<body>
<div id="content">
	<div class="header">
		<div class="logo">
			<img src="images/logo.png"/>
		</div>
		<div class="main_menu">
			<ul>
				<li>
				<a href="#">خدماتنا</a>
				</li>
				<li>
				<a href="#">أعمالنا</a>
				</li>
				<li>
				<a href="#">من نحن</a>
				</li>
				<li>
				<a href="#">اتصل بنا</a>
				</li>
			</ul>
		</div>
	</div>
<div class="privacy_use">
<p class="main_title">الخصوصية:</p>
<p>نقدر مخاوفكم واهتمامكم بشأن خصوصية بياناتكم على شبكة الإنترنت. لقد تم إعداد هذه السياسة لمساعدتكم في تفهم طبيعة البيانات التي نقوم بتجميعها منكم عند زيارتكم لموقعنا على شبكة الانترنت وكيفية تعاملنا مع هذه البيانات الشخصية.</p>
<p class="title1">التصفح :</p>
<p>لم نقم بتصميم هذا الموقع من أجل تجميع بياناتك الشخصية من جهاز الكمبيوتر الخاص بك أثناء تصفحك لهذا الموقع, وإنما سيتم فقط استخدام البيانات المقدمة من قبلك بمعرفتك ومحض إرادتك.</p>
<p class="title1">عنوان بروتوكول شبكة الإنترنت (IP):</p>
<p>في أي وقت تزور فيه اي موقع انترنت بما فيها هذا الموقع ، سيقوم السيرفر المضيف بتسجيل عنوان بروتوكول شبكة الإنترنت (IP) الخاص بك، تاريخ ووقت الزيارة ونوع متصفح الإنترنت الذي تستخدمه والعنوان URLالخاص بأي موقع من مواقع الإنترنت التي تقوم بإحالتك إلى هذا الموقع على الشبكة.</p>
<p class="title1">عمليات المسح على الشبكة:</p>
<p>إن عمليات المسح التي نقوم بها مباشرة على الشبكة تمكننا من تجميع بيانات محددة مثل البيانات المطلوبة منك بخصوص نظرتك وشعورك تجاه موقعنا. تعتبر ردودك ذات أهمية قصوى، ومحل تقديرنا حيث أنها تمكننا من تحسين مستوى موقعنا، ولك كامل الحرية والإختيار في تقديم البيانات المتعلقة بإسمك والبيانات الأخرى.</p>
<p class="title1">الروابط بالمواقع الأخرى على شبكة الإنترنت:</p>
<p>قد يشتمل موقعنا على روابط بالمواقع الأخرى على شبكة الإنترنت أو إعلانات من مواقع أخرى مثل Google AdSenseولا نعتبر مسئولين عن أساليب تجميع البيانات من قبل تلك المواقع، يمكنك الاطلاع على سياسات السرية والمحتويات الخاصة بتلك المواقع التي يتم الدخول إليها من خلال أي رابط ضمن هذا الموقع.
نحن قد نستعين بشركات إعلان لأطراف ثالثة لعرض الإعلانات عندما تزور موقعنا على الويب. يحق لهذه الشركات أن تستخدم معلومات حول زياراتك لهذا الموقع ولمواقع الويب الأخرى (باستثناء الاسم أو العنوان أو عنوان البريد الإلكتروني أو رقم الهاتف)، وذلك من أجل تقديم إعلانات حول البضائع والخدمات التي تهمك. إذا كنت ترغب في مزيد من المعلومات حول هذا الأمر وكذلك إذا كنت تريد معرفة الاختيارات المتاحة لك لمنع استخدام هذه المعلومات من قِبل هذه الشركات ، فالرجاء النقر هنا.</p>
<p class="title1">إفشاء المعلومات :</p>
<p>سنحافظ في كافة الأوقات على خصوصية وسرية كافة البيانات الشخصية التي نتحصل عليها. ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أي قانون أو عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوباً أو مرغوباً فيه للتماشي مع القانون , أو للدفاع عن أو حماية حقوق الملكية الخاصة بهذا الموقع أو الجهات المستفيدة منه.</p>
<p class="title1">البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلك :</p>
<p>عندما نحتاج إلى أية بيانات خاصة بك، فإننا سنطلب منك تقديمها بمحض إرادتك. حيث ستساعدنا هذه المعلومات في الاتصال بك وتنفيذ طلباتك حيثما كان ذلك ممكنناً. لن يتم إطلاقاً بيع البيانات المقدمة من قبلك إلى أي طرف ثالث بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون اشتمالها على أية بيانات من الممكن استخدامها للتعريف بك.</p>
<p class="title1">عند الاتصال بنا:</p>
<p>سيتم التعامل مع كافة البيانات المقدمة من قبلك على أساس أنها سرية . تتطلب النماذج التي يتم تقديمها مباشرة على الشبكة تقديم البيانات التي ستساعدنا في تحسين موقعنا. سيتم استخدام البيانات التي يتم تقديمها من قبلك في الرد على كافة استفساراتك، ملاحظاتك ، أو طلباتك من قبل هذا الموقع أو أياً من المواقع التابعة له .</p>
<p class="title1">إفشاء المعلومات لأي طرف ثالث:</p>
<p>لن نقوم ببيع ، المتاجرة، تأجير، أو إفشاء أية معلومات لمصلحة أي طرف ثالث خارج هذا الموقع، أو المواقع التابعة له. وسيتم الكشف عن المعلومات فقط في حالة صدور أمر بذلك من قبل أي سلطة قضائية أو تنظيمية.</p>
<p class="title1">التعديلات على سياسة سرية وخصوصية المعلومات:</p>
<p>نحتفظ بالحق في تعديل بنود وشروط سياسة سرية وخصوصية المعلومات إن لزم الأمر ومتى كان ذلك ملائماً. سيتم تنفيذ التعديلات هنا أو على صفحة سياسة الخصوصية الرئيسية وسيتم بصفة مستمرة إخطارك بالبيانات التي حصلنا عليها، وكيف سنستخدمها والجهة التي سنقوم بتزويدها بهذه البيانات.</p>
<p class="title1">الاتصال بنا:</p>
<p>يمكنكم الاتصال بنا عند الحاجة من خلال الضغط على رابط اتصل بنا المتوفر في روابط موقعنا أو الارسال إلى بريدنا الالكتروني infoعلى اسم النطاق أعلاه.</p>
<p class="title1">أخيراً:</p>
<p>إن مخاوفك واهتمامك بشأن سرية وخصوصية البيانات تعتبر مسألة في غاية الأهمية بالنسبة لنا. نحن نأمل أن يتم تحقيق ذلك من خلال هذه السياسة.
</p>





</div>
<div class="pay">
		<span>طريقة الدفع:</span><br>
		<p>يتم دفع 70 % عند الاتفاق، و 30 % عند تسليم الملفات </p>
		<span>معلومات الحساب: </span><br>
		<p>مؤسسة أعمال حصة للتجارة - مصرف الإنماء <br>
		رقم الحساب: SA1505000068200867776000</p>
	</div>
	<div class="space">
	</div>
<div class="footer">
		<div class="top">
			<img src="images/top_footer.png"/>
		</div>
		<div class="f_content">
			<div class="footer_div" id="f1">
			<h1>روابط صديقة</h1>
			www.hesas.biz <br>
			www.hesas.biz <br>
			www.hesas.biz<br><br>
			<h1>انضم للقائمة البريدية</h1>
			ادخل ايميلك لتصلك عروضنا دائماً
			</div>
			<div class="footer_div" id="f2">
			<h1>اتصل بنا</h1>
			الممكلة العربية السعودية- الرياض <br>
			هاتف: 096612324231 <br>
			فاكس: 096612324231
			</div>
			<div class="footer_div" id="f3">
			<h1>معلومات</h1>
			من نحن <br>
			الخصوصية <br>
			شروط الاستخدام <br>
			خريطة الموقع
			</div>
		</div>
		<div class="b_footer">
		2014 -2015 gway.com, a property of gway.com. All rights reserved
		</div>
	</diV>
    </div>
</body>
</html>
