<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>شروط الاستخدام</title>
<link rel="stylesheet" href="css/style.css" type="text/css" />
<link rel="stylesheet" href="css/screen.css" type="text/css" />
<link rel="stylesheet" href="css/reset.css" type="text/css" media="screen">
<link rel="stylesheet" href="css/style.css" type="text/css" media="screen">
<link rel="stylesheet" href="css/layout.css" type="text/css" media="screen">
<style type="text/css">
#logodiv {
	position: absolute;
	left: 584px;
	top: 115px;
	width: 35px;
	height: 30px;
	z-index: 1;
	background-image:url(images/gway.jpg)
}
</style>
<script type="text/javascript" src="js/jquery-1.6.min.js"></script>
<script src="js/cufon-yui.js" type="text/javascript"></script>
<script src="js/cufon-replace.js" type="text/javascript"></script>
<script src="js/Open_Sans_400.font.js" type="text/javascript"></script>
<script src="js/Open_Sans_Light_300.font.js" type="text/javascript"></script> 
<script src="js/Open_Sans_Semibold_600.font.js" type="text/javascript"></script>  
<script type="text/javascript" src="js/tms-0.3.js"></script>
<script type="text/javascript" src="js/tms_presets.js"></script> 
<script type="text/javascript" src="js/jquery.easing.1.3.js"></script> 
<script src="js/FF-cash.js" type="text/javascript"></script>

</head>

<body>
<div id="content">
	<div class="header">
		<div class="logo">
			<img src="images/logo.png"/>
		</div>
		<div class="main_menu">
			<ul>
				<li>
				<a href="#">خدماتنا</a>
				</li>
				<li>
				<a href="#">أعمالنا</a>
				</li>
				<li>
				<a href="#">من نحن</a>
				</li>
				<li>
				<a href="#">اتصل بنا</a>
				</li>
			</ul>
		</div>
	</div>
<div class="privacy_use">
<div id="logodiv"></div>

<p class="main_title">شروط الاستخدام:</p>
<p>ان دخولك واستخدامك للموقع الإلكتروني &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يخضع للشروط والأحكام التالية، بالإضافة إلى قوانين المملكة العربية السعودية. دخولك إلى الموقع يعني موافقتك على هذه الشروط والأحكام، سواء كنت مستخدماً مسجلاً أم لا. وبدخولك وتصفحك واستخدامك للموقع فإنك تكون قد قبلت، من دون قيد أو شرط، أحكام وشروط الاستخدام الواردة في هذه الوثيقة.</p>
<p class=title1>
 تعديل الاتفاقية:
 </p>
 <p> لموقعنا الحق في تعديل هذه الشروط والأحكام على أن يتم وضع إشعار بحدوث تعديلات على هذه الصفحة، وتدخل التعديلات حيز النفاذ بمجرد إحداثها مالم ينَصّ بخلاف ذلك. إن استخدامك المتكرر للموقع بعد إحداث تلك التعديلات يعني موافقتك على التعديلات. ويتعين عليك القيام بزيارات دورية لهذه الصفحة لمراجعة شروط وأحكام الاستخدام الحالية.</p>
 <p class="title1"> التصرف:</p>
<p>  أنت توافق على دخول واستخدام الموقع لأغراض مشروعة فقط، وأنت مسؤول مسؤولية كاملة عن العلم والعمل بأي من وكل القوانين والأنظمة والقواعد والأحكام المتعلقة باستخدامك للموقع. وبمجرد دخولك إلى الموقع فإنك توافق على الامتناع عن: استخدام الموقع من أجل ارتكاب جرم أو تشجيع الآخرين على التورط في أي تصرف قد يعد جريمة أو ينطوي على مسؤولية مدنية. إدخال أو نشر أي محتويات غير قانونية تتضمن تمييزاً أو تشهيراً أو إساءة أو قذف أو فاحشة أو مواد إباحية. استخدام الموقع من أجل انتحال شخصيات أو أطراف أخرى. استخدام الموقع لتحميل أي مادة فيها برامج تحتوي على فيروسات، أحصنة طروادة، أو أي شفرات حاسوبية أو ملفات أو برامج قد تعمل على تغيير أو إتلاف أو إعاقة عمل الموقع أو أي جهاز أو برنامج عائد إلى أي شخص يدخل إلى الموقع. تحميل أو إدخال أو إرسال أو أي بث بخلاف ذلك لمواد لا يحق لك بثها بموجب أي قانون أو علاقة تعاقدية. تغيير أو إتلاف أو شطب أي محتوى على الموقع. تعطيل خطوط الاتصال الاعتيادية بأي شكل كان. الادعاء بالارتباط مع ، أو تمثيل أي شركة أو جمعية أو هيئة من دون أن تكون مخولاً بادعاء تلك العلاقة أو ذلك التمثيل. نشر أو بث أي إعلان أو مادة دعائية أو أي شكل من أشكال الترويج. نشر أي مادة تتنافى أو تتعارض مع حقوق الملكية الفكرية للآخرين. جمع أو تخزين المعلومات الشخصية عن الآخرين .
</p><p class="title1"> التسجيل :</p>
<p> بعض أجزاء الموقع لا تفتح إلا للأعضاء المسجلين و/أو تتيح للمستخدم طلب الدعم أو الخدمات إلكترونياً عبر إدخال المعلومات الشخصية. أنت توافق على أن أي معلومات تقدم لنا عبر تلك الأجزاء هي معلومات كاملة ودقيقة، وأنك لن تقوم بالتسجيل، ولن تحاول دخول الموقع مستخدماً اسم شخص آخر، ولن تتبنى اسم مستخدم .</p>
<p class="title1"> إنهاء الاستخدام :</p>
<p> لموقعنا كل الحق، وفق ما تراه مناسباً، في إنهاء أو تعليق دخولك إلى واستخدامك لهذا الموقع من دون إشعار ولأي سبب كان ، بما في ذلك انتهاك هذه الشروط والأحكام أو بسبب أي تصرف قد يرى الموقع ، بملء حريته ، أنه مخالف للقانون أو مضر بالآخرين. وفي حال الإنهاء، لن يعود بإمكانك الدخول إلى الموقع وسيستخدم الموقع كل وسيلة متاحة لتطبيق هذا المنع.</p>
<p class="title1"> وصلات المواقع الأخرى :</p>
<p> بعض الوصلات على الموقع تقود إلى مواقع الكترونية لا يتم تشغيلها من قبلنا. ليس لدينا سيطرة على تلك المواقع، كما أننا لا نقوم بمراجعة أو التحكم بالمحتوى الخاص بتلك المواقع. إن موقعنا توفر تلك الوصلات من باب التسهيل على المستخدمين، وليس لتلك الوصلات أي مضامين ترويجية خاصة بالسلع أو الخدمات أو المعلومات، وهي لا تنطوي على أي ربط ما بين موقعنا ومشغلي المواقع المتصلة. وعند اختيارك لوصلة خاصة بموقع خارجي، فإنك تكون خاضعاً للشروط والأحكام الخاصة بمالك/راعي ذلك الموقع الخارجي .</p>
<p class="title1"> المحتوى : </p>
<p>يحتفظ موقعنا بالحق في مراقبة أي محتوى يتم إدخاله من قبلك، غير أنها ليست ملزمة بذلك. ومع أن موقعنا لا يستطيع مراقبة كل ما يتم إدخاله على الموقع، فإننا نحتفظ بالحق (من دون التزام) في شطب أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك هذه الشروط والأحكام. إن قوانين حقوق النشر والتأليف السعودية والأجنبية والمعاهدات الدولية تحمي محتويات هذا الموقع. وأنت توافق على الالتزام بإشعارات حقوق النشر التي تظهر على هذا الموقع.</p>
<p class="title1"> التعويض:</p>
<p> أنت توافق على الدفاع عن، وتأمين، والحفاظ على موقعنا وكل موظفينا ووكلائها تجاه أي وكل مسؤولية قد تترتب على أي مطالبة ناجمة عن أي خرق من قبلك لهذه الشروط والأحكام، بما في ذلك التكاليف والرسوم المعقولة للمحامين. أنت توافق على التعاون الكامل في الدفاع ضد تلك المطالبات. ولموقعنا الحق في أن تتولى، على حسابها الخاص، الدفاع الحصري والتحكم في أي مسألة خاضعة، بخلاف ذلك، للتعويض من قبلك. وأنت توافق على عدم تسوية أي قضية إلا بموافقة خطية من قبل موقعنا </p>
<p class="title1">تنازل عن الضمان :</p>
<p> أنت تفهم بوضوح وتوافق على أن استخدامك للموقع أو أي مادة متاحة من خلاله هي خاضعة لمسؤوليتك الخاصة. ولا يوفر موقعنا ولا أي من موظفينا ضمانة بأن الموقع لن يتعرض للتوقف أو أنه سيكون خالياً من المشاكل أو الحذف أو الأخطاء، كما لا توجد ضمانة بشأن النتيجة التي ستحصل عليها جراء استخدامك للموقع. إن المحتويات والأدوات على الموقع مقدمة لك على حالها، من دون ضمانات من أي نوع، سواء كانت صريحة أو ضمنية، بما في ذلك، ولكن ليس مقتصراًعلى، ضمانات الاسم، والصلاحية السوقية، والملائمه لغرض أو استخدام معين، أو الرواج.</p>
<p class="title1"> حدود المسؤولية :</p>
<p> لا يتحمل موقعنا المسؤولية بأي حال من الأحوال عن الأضرار العرضية أو غير المباشرة أو الخاصة أو العقابية أو النموذجية أوالناشئة، والتي قد تبرز نتيجة لاستخدامك أو عدم قدرتك على استخدام الموقع، بما في ذلك، ومن دون حصر، ضياع الدخل أو الأرباح المتوقعة، أو ضياع السمعة أو ضياع العمل أو ضياع البيانات، أو تعطل الكمبيوتر أو عمله بصورة خاطئة أو أي أضرار أخرى. 
</p>


</div>
<div class="pay">
		<span>طريقة الدفع:</span><br>
		<p>يتم دفع 70 % عند الاتفاق، و 30 % عند تسليم الملفات </p>
		<span>معلومات الحساب: </span><br>
		<p>مؤسسة أعمال حصة للتجارة - مصرف الإنماء <br>
		رقم الحساب: SA1505000068200867776000</p>
	</div>
	<div class="space">
	</div>
<div class="footer">
		<div class="top">
			<img src="images/top_footer.png"/>
		</div>
		<div class="f_content">
			<div class="footer_div" id="f1">
			<h1>روابط صديقة</h1>
			www.hesas.biz <br>
			www.hesas.biz <br>
			www.hesas.biz<br><br>
			<h1>انضم للقائمة البريدية</h1>
			ادخل ايميلك لتصلك عروضنا دائماً
			</div>
			<div class="footer_div" id="f2">
			<h1>اتصل بنا</h1>
			الممكلة العربية السعودية- الرياض <br>
			هاتف: 096612324231 <br>
			فاكس: 096612324231
			</div>
			<div class="footer_div" id="f3">
			<h1>معلومات</h1>
			من نحن <br>
			الخصوصية <br>
			شروط الاستخدام <br>
			خريطة الموقع
			</div>
		</div>
		<div class="b_footer">
		2014 -2015 gway.com, a property of gway.com. All rights reserved
		</div>
	</diV>
    </div>
</body>
</html>
